[
    {
      "id": 1,
      "name": "Interventional Cardiology",
      "desc": "We believe you deserve nothing less than the very best in cardiovascular care. That is why Labaid has assembled a team of superb cardiologists, cardiac surgeons, and special trained nurse, who are skilled in providing the newest available diagnostics and treatments. Our doctors have the expertise to personalize the right treatment plan for you, whether you’re struck with a medical emergency like a heart attack or you’re dealing with an ongoing issue such as arrhythmia.Cardiovascular disease is a general term referring to conditions that affect the heart and blood vessels and cardiology is the medical specialty that treats these diseases.",
      "img": "https://i.ibb.co/HFw3xHh/cardiology.png"
    },
    {
      "id": 2,
      "name": "Medicine",
      "desc": "Our department embodies excellence, inspiration and empowerment in caring for the patients. Staff of the various specialties are world leading experts in their respective fields.To maintain and further develop clinical service by providing superior patient care, by always striving to remain a leading referral centre for patients, by promoting the development and implementation of innovative advances in clinical management.",
      "img": "https://i.ibb.co/L8ZLX4X/medicine.png"
    },
    {
      "id": 3,
      "name": "Hepatology",
      "desc": "Our liver specialists or hepatologists have been at the forefront of groundbreaking advances in the detection and treatment of liver diseases for more than half a century. We have a tradition of excellence and consistently provide compassionate, innovative care.Health Plus provides personalized care, whatever type of acute or chronic liver disease you may have, including hepatitis B and hepatitis C, liver cancer, or cirrhosis. Our liver disease specialists evaluate the health and function of your liver, ensuring an expert diagnosis and a comprehensive treatment plan that can help stop and even reverse your liver disease.Department of  Hepatology is devoted to the clinical care of patients with liver disorders. The department is home to excellent patient care, and our specialists employ the most advanced diagnostic and therapeutic services to ensure the best outcomes for each patient. Working closely with a dedicated staff that includes doctors, technologists, nurses, dietitians and more, our care is unsurpassed with the kind of quality and compassion you can expect from a leader in healthcare.",
      "img": "https://i.ibb.co/CBQgx59/hepatology.png"
    },
    {
      "id": 4,
      "name": "Gastroenterology",
      "desc": "Department of Gastroenterology and Hepatology is devoted to the clinical care of patients with gastrointestinal and liver disorders. The department is home to excellent patient care, and our specialists employ the most advanced diagnostic and therapeutic endoscopy services to ensure the best outcomes for each patient. Working closely with a dedicated staff that includes doctors, technologists, nurses, dietitians and more, our care is unsurpassed with the kind of quality and compassion you can expect from a leader in healthcare.The department work for the prevention, diagnosis and treatment of diseases of digestive tract.Symptoms of digestive diseases—gastrointestinal (GI) conditions—can be very uncomfortable, such as diarrhea, bloating, constipation, or other difficulties related to digesting food. So many people suffer from these symptoms that there are hundreds of over-the-counter medications sold in our country to deal with the discomfort.We have the specialists who will find the cause of your symptoms and treat you based on your specific condition and personal needs.",
      "img": "https://i.ibb.co/R0dbn88/gastroenterology.png"
    },
    {
      "id": 5,
      "name": "Colorectal Surgery",
      "desc": "Colorectal surgery is a medical operation that is performed on the colon, rectum and anus. Colorectal surgeons, who are also referred to as proctologists, are responsible for carrying out this procedure, which may be necessary to treat a number of conditions.These problems can be acquired or congenital, and include, but are not limited to, Crohn’s disease, ulcerative colitis and neoplastic lesions in the colorectal region, as well as birth defects (such as imperforate anus), fissures, fistulas, hemorrhoids, rectal or anal prolapse, fecal incontinence, diverticulitis, diverticular disease and other disorders.Department of  Colorectal Surgery of Labaid Hospitals Dhaka offers a wide range of comprehensive and high quality surgical procedures. The department is well equipped with the latest technology and facilities, and is manned by experienced surgeons, nurses and technicians.",
      "img": "https://i.ibb.co/0XctbPX/Colorectal.png"
    },
    {
      "id": 6,
      "name": "Hepatobiliary Surgery",
      "desc": "Health Plus Department of Hepatobiliary Surgery consists of experienced surgeons and anesthetic team who are ready to give outstanding service in Bangladesh. The mission of the department of Hepatobiliary Surgery is to provide best possible service to patients with special emphasis on ethics and quality. We have state of the art surgical instruments ensuring patient’s safety in surgical procedures and providing the best possible service round the clock through our in-house Qualified Specialist Surgeons.",
      "img": "https://i.ibb.co/Yp14Mh7/Hepatobiliary.png"
    },
    {
      "id": 7,
      "name": "Nephrology",
      "desc": "Health Plus equipped with state of the art technical support and is dedicated to providing the best of care and patients suffering from kidney issues. Nephrology is the discipline that deals with the treatment of conditions that affect kidneys . We provide expert diagnosis and treatment of all forms of kidney diseases.",
      "img": "https://i.ibb.co/74Z16yV/Nephrology.png"
    },
    {
      "id": 8,
      "name": "Neurology",
      "desc": "Diagnosis, prevention and treatment of disorder of nervous system.The Neurology department of Labaid Hospital provides treatment for people with neurological disorders including diseases of the brain, spinal cord, peripheral nerves and muscles. The Department is committed in integrating its medical expertise for providing advanced Neurological care and treatment for our Patients. The department uses the latest technology and facilities, and is staffed by an experienced team of neurologists, nurses and technologists, who are committed to patient care.",
      "img": "https://i.ibb.co/CmVHBtZ/neurology.png"
    },
    {
      "id": 9,
      "name": "Oncology",
      "desc": "Oncology is the field of medical that deals with cancer treatment, from chemotherapy to surgery.Health Plus oncology center was established with the vision of providing the best possible care to patients suffering from all type of cancers. The experts at the Labaid hospital oncology Centre adopt a multidisciplinary approach, always working closely with other departments of the hospital to identify and find a solution to patient issues.Our department offers comprehensive anti-cancer therapies, comprehensive services like home visit to late-stage cancer patients to help them improve their quality of life. We have improved our service over years to meet patient needs. Suitable patients can opt for latest treatment options like targeted therapies and immunotherapies.Health Plus offers breast cancer services from diagnosis to treatment. Our advanced diagnostics include 3-D mammography and minimally invasive diagnostic procedures. Our compassionate team of breast specialists, oncologists, nurses, and support staff is here to help you through your entire patient journey.Health Plus provides outpatient treatment services to our patients with solid tumor cancers such as lung cancer and prostate cancer, as well as blood cancers, including leukemia, lymphoma, and multiple myeloma. Our medical oncologists, nurses, and support staff work together to deliver quality care to you or your loved ones.Many factors can contribute to cancer, and it can affect many different organs. While a diagnosis of cancer sounds frightening, modern advancements in cancer screening enable earlier detection of cancer, when treatment is more likely to be successful.Significant improvements in cancer treatment also offer more positive outcomes and survival rates for many patients.If you have a family history of cancer or think you may be at risk for cancer, find out more about early screening or speak to a doctor about your concerns.",
      "img": "https://i.ibb.co/tD3mzDB/oncology.png"
    },
    {
      "id": 10,
      "name": "Ophthalmology",
      "desc": "The Eye department of Labaid Hospital Dhaka has comprehensive treatment including basic and advanced treatment for patients. Our highly trained doctors offer specialized treatment for a range of eye problems.Our main branch of specialty is in providing vitreo retina services and Cataract and Phaco Surgery. Our trained consultants help in conducting surgeries as well in the prescription of glasses for both adult and children. The hospital contains high profile operation theaters and many of the surgeries do not require hospital admission.",
      "img": "https://i.ibb.co/rx3R4st/ophthalmology.png"
    },
    {
      "id": 11,
      "name": "ENT",
      "desc": "The ENT Department at Labaid provides diagnosis and treatment of disorders of the head and neck, including particularly the ears, nose, and throat. The department of ENT offers the best care for all ENT related  head and neck problems. It also offering the complete range of ENT services under one roof. The Centre is staffed by highly qualified and experienced ENT Surgeon. We adopt an evidence based and multi disciplinary approach to diagnosing and healing patients.You will have an entire medical team supported by skilled hearing therapists (audiologists), communication and language (auditory verbal) development therapists, speech and language therapists, and nurses who are professionally qualified in this field, focused on your healing journey.",
      "img": "https://i.ibb.co/w6SRKXD/ENT.png"
    },
    {
      "id": 12,
      "name": "ICU",
      "desc": "The Intensive Care Unit is an expensive resource area and should be reserved for patients with reversible medical conditions with a reasonable prospect of substantial recovery. Patients with the following conditions are candidates for admission to the General Intensive Care Unit.",
      "img": "https://i.ibb.co/7ybPwmW/icu.png"
    },
    {
      "id": 13,
      "name": "Vaccination Center",
      "desc": "Vaccines are very important for both adult and child. Vaccines provide immunity against various dangerous diseases like tetanus, diphtheria, pertussis (whooping cough), polio, measles, hepatitis B, haemophilus influenza type b (which causes some meningitis and pneumonia), yellow fever, tuberculosis, etc. Labaid vaccination offers a range of vaccinations not only for children, but for adults alike.",
      "img": "https://i.ibb.co/MfsVQ2P/Vaccines.png"
    },
    {
      "id": 14,
      "name": "Hematology",
      "desc": "Hematology is the medical specialty that focuses on the treatment of blood disorders and malignancies. Leukemia, lymphoma, and sickle-cell anemia are just a few of the conditions that are treated by hematologists. Hematologist-oncologists are physicians who practice in the field of hematology. Hematologists are also trained in the field of medical oncology (solid tumors), and they may specialize in one or the other, or practice a mix of hematology and oncology.Department of Hematology at Labaid Hospital Dhaka provides modern treatment and management for many patients with a wide spectrum of benign and malignant blood-related disorders. Consultative services are provided where our Consultant gives medical advice and knowledge about managing a hematological patient.  Regular high blood transfusions for hematological patients are performed at the hospital. Labaid Blood Bank stores whole blood, fresh frozen plasma and platelets for ready transfusion and is in service 24 hours a day. The Blood Bank uses cutting-edge technology and has the most secure blood transfusion policy, maintaining quality in every stride.",
      "img": "https://i.ibb.co/mt1p9Cp/hematology.png"
    },
    {
      "id": 15,
      "name": "Rheumatology",
      "desc": "Rheumatology provides advanced diagnosis and treatments for systematic autoimmune diseases, rheumatoid arthritis, lupus, and other musculoskeletal disorders affecting children and adults. Our goal is to provide comprehensive treatment and other therapies to help you to live life to its fullest.Our team has expertise in many areas including rheumatoid arthritis, psoriatic arthritis, lupus, myositis and other autoimmune and rheumatic diseases. We also have expertise in other areas such as amyloidosis, soft tissue disease, bursitis, tendonitis, osteoarthritis, gout and others. Rheumatology department of Labaid Hospital aiming at providing patients of all ages with possible care in managing musculoskeletal disorders .The department boasts a well trained and highly skilled team of doctors specializing in a number of fields. The team is ably backed by a group of specialty trained nurses and physical rehabilitation therapists",
      "img": "https://i.ibb.co/4fSwtTx/Rheumatology.png"
    }
]